export const wish = [
  "У такого солнышка всё может быть только хорошо!",

  "Тебя ожидает мешок подарков, а дальше всё зависит от тебя!",

  "Вы движетесь в сторону улучшения жизненной ситуации. Это относится и к делам и к идеям.",

  "Кажется, на вашем пути есть препятствие, но задержка может быть благоприятной.",

  "Подумай о здоровье.",

  "Вас ждут крепкие обнимашки.",

  "Впереди - нежный поцелуй.",

  "Вы счастливчик! Поэтому будьте скромней.",

  "Не слишком расслабляйтесь.",

  "Заходите к начальнику с левой ноги - и вас ждет повышение по службе.",

  "Улыбайтесь всегда! И никто не назовет вас мрачным человеком. Молчите! И никто не назовет занудой.",
  "Берегись лысых.",

  "В жизни ждет крутой поворот.",

  "Сегодня для вас самый лучший день! Как и все остальные!",

  "Вы находитесь на верном пути.",

  "Покорив одну гору, начинай штурмовать другую...",

  "Прилив энергии поможет Вам справиться с большим объемом незапланированных работ.",

  "Примите то, что вы не можете изменить, и вы будете чувствовать себя лучше.",

  "Природа, время и терпение - три великих врача.",

  "Пришло время действовать!",

  "Пришло время закончить старое и начать новое.",

  "Пусть мир наполнится спокойствием и доброжелательностью.",
  "Работа с новыми партнерами будет очень выгодным.",

  "Работайте над дипломатическими способностями - они очень пригодятся для реализации идей.",

  "Размышляйте и не спешите с действиями.",

  "Результат Ваших действий может оказаться неожиданным.",
  "Романтика переместит вас в новом направлении.",

  "С этого момента ваша доброта приведет вас к успеху.",

  "Сегодня у вас будет красивый день.",

  "Семь раз отмерьте, один раз отрежьте!",

  "Слушайте каждого. Идеи приходят отовсюду.",

  "Соловья баснями не кормят.",

  "Сосредоточьтесь на семье и гармонии с окружающим миром.",
  "Счастливая жизнь прямо перед вами.",

  "Теперь настало время попробовать что-то новое.",

  "Терпение! Вы почти у цели.",

  "Тот, кто знает, достаточно богат.",

  "Делайте то, чего просит душа и тело",
  "Тот, кто не ждет благодарности, никогда не будет разочарован.",

  "Удача проводит Вас через все трудные времена.",

  "Уделите особое внимание старой дружбе.",

  "Физическая активность значительно улучшит ваши взгляды на жизнь сегодня.",

  "Хорошее время, чтобы закончить старые начинания.",

  "Хорошие новости придут к вам по почте.",

  "Хорошо сделанное лучше, чем хорошо сказанное.",

  "Хоть некоторые и пытаются вам помешать, вы все равно достигнете поставленных целей.",

  "Человек никогда не стар, чтобы учиться. Новые знания принесут Вам успех.",

  "Что ни делается - все к лучшему.",

  "Делай что должен, и будь что будет.",

  "Это время, чтобы двигаться. Ваше настроение улучшится.",

  "Вам предстоит рассмотреть неожиданное предложение.",

  "Не оставляйте усилий и получите желаемое.",

  "Кто-то нуждается в вашей поддержке.",

  "Если хотите иметь успех, вы должны выглядеть так, как будто вы его имеете.",

  "Лучшее, враг хорошего.",
  "Самое смешное желание - это нравиться всем.",

  "О чем просим, то и получаем.",

  "Победитель от побежденного отличается только тем, что поднимается на один раз больше, чем падает.",

  "Помни, что каждый день - первый в оставшейся части жизни.",

  "В жизни есть главное и не главное, а мы часто тратим силы на пустяки.",

  "Не так хорошо, как хотелось, но и не так плохо, как могло было быть!",

  "Обратная сторона кризиса - новые возможности.",

  "Когда Бог закрывает дверь, он открывает окно",

  "Дорога в тысячу миль начинается с первого шага.",

  "Никогда не бойся делать то, что ты не умеешь.",

  "Помни, ковчег был построен любителем.",

  "Профессионалы строили Титаник!",
  "Лучше жалеть о том, что сделал, а не о том, что не сделал.",

  "Кто стоит на месте, тот идёт назад.",

  "Что не делается, всё к лучшему.",

  "Никто не побежден до тех пор, пока не признает себя побежденным.",

  "Борьба всегда оправдана, если знаешь к чему стремишься.",

  "Главное - не забыть главное. А то забудешь главное, а это главное!",

  "Не рвись в герои, пока не позовут.",

  "Эти люди и эти события твоей жизни оказались здесь потому, что ты сам их сюда привел. То, что будет сними дальше, зависит от тебя.",

  "Никогда ни у кого ничего не проси, особенно у тех, кто сильнее тебя - сами придут и всё дадут",

  "Один раз везет только дуракам. Умным везет всегда.",

  "Зло не в том, что входит в уста человека, а в том, что выходит из них.",

  "Делайте, что можете, используя то, что есть, там, где вы сейчас.",

  "Если в себя не веришь, то ничего и не начнешь. А если ничего не начинать, то ничего и не произойдет.",
  "Сегодня как раз наступило то завтра, о котором вы беспокоились вчера.",

  "Нет безвыходных ситуаций: даже если вас съели, у вас, по крайней мере, есть два выхода.",

  "Если ты родился без крыльев - не мешай им расти.",

  "У собаки столько друзей потому, что она виляет хвостом, а не болтает языком",

  "Ты уникален, так же, как и все остальные.",

  "Любите врагов ваших... это точно приведёт их в бешенство!",

  "Нет безвыходных ситуаций. Обыкновенно выход есть там же где и вход.",

  "Мало знать себе цену - надо еще пользоваться спросом.",

  "Вас обдувает ветер странствий.",

  "Тише едешь, дальше будешь.",

  "Будьте бдительны!",

  "Ждите перемен.",
  "Не пропустите важные новости.",

  "Ждите пополнения бюджета.",

  "Осторожно на дороге.",

  "Звезды к вам благосклонны.",

  "Уделите время своему дому.",

  "Вас ждет встреча с важным человеком.",

  "Ведите обычную жизнь необычным способом.",

  "Не ищите внешних врагов: чтобы понять, что мешает Вашему развитию, загляните внутрь себя.",

  "Будьте внимательны к подсказкам судьбы.",

  "Если колодец засорен, то самое время его очистить.",

  "Выигрыш исходит от того, с чем Вы должны расстаться.",

  "Пришло время закончить старое и начать новое.",

  "Если не хотите серьезных потрясений, проанализируйте Ваше отношение к собственной личности.",
  "Отпустите свое прошлое: оно исчерпало себя.",

  "Не ожидайте слишком многого и не думайте о конечном результате.",

  "Изучайте Ваши теневые стороны; поймите, что притягивает в Вашу жизнь несчастья.",

  "Завершите то, что начали.",

  "Будьте терпеливы, и если решение Ваше правильно, Вселенная поддержит его.",

  "Не поддавайтесь эмоциям.",

  "Присмотритесь к своему здоровью.",

  "Наслаждайтесь удачей и делитесь ею с окружающими Вас людьми.",

  "Не ждите быстрых результатов.",

  "Очень скоро придет важное известие.",

  "Будьте настойчивы в битве с собственным эгоизмом.",

  "Ваша энергия утекает из-за необдуманного или несвоевременного действия.",

  "Плывите по течению жизни без оценок и попыток понять ее.",

  "Не переоценивайте свои силы: это может привести к перенапряжению.",

  "События полностью вне Вашего контроля.",

  "Размышляйте и не спешите с действиями.",

  "Пришло время действовать, даже если от Вас требуется прыгнуть в пустоту.",

  "Не пытайтесь упрямо проявлять свою волю.",

  "Раскройтесь и пропустите свет в ту часть своей жизни, которая до сих пор была тайной.",

  "Будьте начеку и избежите неприятностей.",

  "Если Вы проявите инициативу, успех не заставит себя ждать.",

  "Ваши надежды и планы сбудутся сверх всяких ожиданий.",

  "Проблема не там, где Вам кажется.",

  "Кто-то старается помешать или навредить Вам.",

  "На все воля Божья: повлиять на ситуацию не в Вашей власти!",

  "Ответ на Ваш вопрос связан с каким-то мужчиной, возможно, хорошо Вам известным.",

  "В Вашу жизнь войдет нечто новое, что значительно повлияет на Вашу личность.",

  "Внимательно присмотритесь к своему окружению: кто-то может подвести Вас в самый решающий момент.",

  "Вы надеетесь не напрасно!",

  "Результат Ваших действий может оказаться неожиданным.",

  "Время осушит все слезы и исцелит все раны.",

  "Вам, наконец, удастся отпереть заржавевший замок.",

  "То, к чему Вы стремитесь, не стоит ваших усилий.",

  "Главная характеристика сложившейся ситуации — невежество.",

  "Предложение, которое Вам сделают, Вас не устроит.",

  "Вперед и только вперед: дело, о котором Вы думаете, — правое!",

  "В одиночку Вам не справиться с вашими проблемами.",

  "От посева зерна до жатвы должно пройти время.",

  "Подождите немножко, и следующий день принесет вам неожиданную долгожданную радость.",

  "Вы долго метились, но совершили промах. Ваш выстрел попал не в того зверя. Однако это ваша добыча, просто постарайтесь по-возможности оценить ее по достоинству.",

  "Вокруг бушует ненастье. Но в вашем доме очень уютно и тепло.",

  "Чтобы не чувствовать себя очень одиноким, помогите и другим также достичь вершины.",

  "Скоро вас ожидает лучший шанс.",

  "Чем больше вы охотитесь за большими деньгами, тем дальше они отдаляются от вас.",

  "Прекратите часто думать о богатстве, и оно непременно придет к вам само.",

  "Меньше проявляйте свою гордость и будьте внимательны в поступках.",

  "Посеянное вами «зерно» год назад взойдет при убывающей луне. Урожай ожидается очень богатый, главное, следите, чтобы его никто не потоптал.",

  "Люди уже не раз безуспешно старались разжечь огонь. Пришли вы и долгожданный огонь вспыхнул мгновенно – вот он, наступил час вашего триумфа.",

  "Вы долго и упорно ухаживали за деревом, и наконец, оно дало много плодов. Его ветки сгибаются под их невыносимой тяжестью – пришло время собирать заслуженный урожай.",

  "Тот, кто в ближайшие дни сделает вам приятный подарок первым, знает о вас почти все. Именно он поведет вас по долгому, трудному пути, но дойти до его конца вы сумеете только вдвоем.",
  "Вы стали препятствием для чьей-то мечты.",

  "Отступите в сторону, внимательно рассмотрите свою мечту – она рядом с вами.",

  "Тот кто не ждет благодарности, никогда не будет разочарован.",

  "Скоро ты избавишься от плохой привычки и приобретешь две новых.",

  "Скоро вы попадете в волшебную пещеру с сокровищами. Будьте рассудительны, не берите все – возьмите ровно столько, сколько сможете унести. Но половину, непременно, отдайте другим.",

  "Вы заблудились в глухом, темном лесу.",

  "Посмотрите вокруг себя – человек, который, непременно, поможет вам выбраться, находится совсем рядом с вами на расстоянии вашей вытянутой руки.",

  "Раскройтесь и пропустите свет в ту часть своей жизни, которая до сих пор была тайной.",
  "Все, что вы от души дадите другим, вернется к вам вдвойне.",

  "Наступает рассвет, которого ждет множество людей. Но только вы сумеете поймать первый радостный солнечный лучик. Везунчик – вы доживете до 100 лет!",

  "Вы сидите на морском берегу, но почему-то не можете вдохнуть глубоко, полной грудью.",

  "Наберитесь смелости: и тогда удача придет к вам из волшебных стран.",

  "Твоя половинка считает, что ты супер.",

  "Вас ожидает нечто волнительное.",

  "Увлекшись чувствами, вы не будете ощущать своего возраста.",

  "Вы будете вместе со своей половинкой встречать закат.",

  "Голос половинки будет музыкой для Ваших ушей.",

  "Ваша половинка будет помогать Вам во всех домашних делах.",

  "Ваша половинка покажет Вам свои чувства.",

  "Вас ожидает романтическое путешествие первым классом.",

  "Вас ожидает особенное утро.",

  "Вы будете безмерно счастливы.",

  "Вас ожидает нечто особенное.",

  "Вы почувствуете аромат любви.",

  "Вы будете жить не оглядываясь.",

  "Ваша половинка не будет строго судить Вас за Ваши проступки.",

  "Вы идеальная пара",

  "Леди и джентльмен – ваши роли в этом году.",

  "Вас ждет много волшебных минут для уединения.",

  "Вас ждет романтический ужин.",

  "Вас ждет нечто милое и озорное…",

  "Эмоции захлестнут Вас.",

  "Вас ожидает необычная поездка.",

  "Доверьтесь интуиции, чем больше будете думать, тем меньше будете понимать.",

  "Вы будете видеть свою половинку во всем.",

  "Вас ждет нечто увлекательное для вас обоих.",

  "Вас ожидает романтическая прогулка.",

  "Вы поймете, кто любовь всей Вашей жизни.",

  "Вас ждет нечто соблазнительное.",

  "Вас ждет домашний сюрприз.",

  "Вы будете в сердце друг друга.",

  "Вам стоит изменить свои взгляды на жизнь.",

  "Вас ждет ответственный разговор.",

  "Кого-то очень сильно волнуют Ваши чувства и эмоции",

  "Ваша половинка будет вкладывать в Вас всё.",

  "Вы будете видеть с каждым взглядом все больше…",

  "Вам станут очевидны многие вещи.",

  "Вы получите ответы на свои вопросы.",

  "Вас будет согревать тепло любимого человека.",

  "Вы находитесь в начале чего-то нового.",

  "Вместе вы откроете новую главу.",

  "Вы получите добрый знак.",

  "Мир любимого человека будет вращаться вокруг Вас",

  "Вы легко переживете осложнения в отношениях.",

  "Вас завалят подарками.",

  "Не бойтесь фантазировать какой будет ваша совместная жизнь.",

  "Вас ждет совместный спортивный отдых.",

  "Ваша жизнь не будет скучной.",

  "У вас в жизни все будет на двоих.",

  "Кто-то пожертвует своей мечтой ради Вашей.",

  "С Вашей половинкой Вам будете веселее, чем с кем-либо другим.",

  "Вас ждет ураган эмоций.",

  "Кто-то будет о Вас очень нежно заботиться.",

  "Вас ждут признания в любви.",

  "Сделайте совместные фотографии.",

  "Дом будет самым уютным местом.",

  "Ваша половинка будет для Вас лучшей опорой и поддержкой.",

  "Вы будете рулевым в отношениях.",

  "Вам не придется собирать осколки сердца.",

  "Вы будете идеальной парой.",

  "Любовь Вас согреет изнутри.",

  "Эмоции и чувства - лучшее лекарство от унынья.",

  "Любовь, любовь, любовь - вот что должно быть для вас главным сейчас.",

  "Для своей половинки – Вы нечто особенное.",

  "Вам будет с кем подурачиться.",

  "Напишите список желаний",
  "Ваши романтические мечты сбудутся.",

  "Ловите тысячу поцелуев.",

  "Если Вы сможете сохранить секрет, то Вас ждет удивительное вознаграждение.",

  "Кто-то ищет путь к Вашему сердцу.",

  "Вас ждет случайная встреча.",

  "Вам предстоит сделать крупнейшую ставку в вашей жизни.",

  "Вы будете блистать ярче звезд.",

  "Вам предстоит роскошный отдых.",

  "Ловите воздушные поцелуи…",

  "Ждите необычного признания в любви.",

  "Внимательнее присмотритесь к своему окружению.",

  "Мысли о любви помогут Вам свернуть горы.",

  "Кто-то очень ждет встречи с Вами.",

  "Вас ждет сумасшедшее веселье.",

  "Не преувеличивайте чужие ошибки.",
];

export const newWish = [
  "В вашей карьере появится новая возможность",
  "Вы отправитесь в путешествие, которое изменит вашу жизнь",
  "Финансовый успех не за горами",
  "Неожиданная встреча приведет к ценной дружбе",
  "Ваши творческие способности достигнут своего пика и принесут вам огромное удовлетворение",
  "Долгожданная мечта наконец-то осуществится",
  "Рискуйте, и вы будете вознаграждены по достоинству",
  "Любовь найдет путь к вашему сердцу, когда вы меньше всего этого ожидаете",
  "Приятный сюрприз ожидает вас в ближайшем будущем",
  "Доверяйте своей интуиции, она приведет вас к успеху",
  "Сложная ситуация превратится в большой познавательный опыт",
  "Ваше здоровье улучшится, что принесет вам новую энергию",
  "Важное решение, которое вы примете сегодня, определит ваше будущее",
  "Ваш упорный труд окупится, что приведет к признанию и похвале",
  "Изменение перспективы откроет новые возможности",
  "Не бойтесь отпустить прошлое и принять будущее",
  "Наставник войдет в вашу жизнь и даст бесценное руководство",
  "Ваше терпение будет вознаграждено серьезным прорывом",
  "Удача придет к вам из неожиданных источников",
  "Принимайте перемены, ибо они приведут к личностному росту",
  "Ваш позитивный настрой привлечет изобилие и счастье",
  "Тайный поклонник откроет вам свои чувства",
  "Путешествие в новое место расширит ваши горизонты",
  "Личный проект, над которым вы работали, принесет положительные результаты",
  "Вы получите признание за свои таланты и умения",
  "Финансовые инвестиции принесут вам неожиданную прибыль",
  "Забытая страсть вновь вспыхнет, принося вам радость и удовлетворение",
  "Конфликт будет разрешен, что приведет к гармонии и миру",
  "Кто-то из вашего прошлого снова войдет в вашу жизнь и принесет позитивные изменения",
  "Новое хобби или интерес приведут к значимой связи",
  "Проблема, которая вас беспокоит, найдет решение",
  "Ваша доброта и щедрость будут возвращены удивительным образом",
  "Важный урок будет извлечен из сложного опыта",
  "Давнее желание исполнится в ближайшие дни",
  "Новая дружба принесет в вашу жизнь волнение и приключения",
  "Ваша настойчивость приведет к преодолению серьезного препятствия",
  "Семейное собрание или воссоединение принесет радость и тепло",
  "Появится возможность для личного роста и самосовершенствования",
  "Позитивные изменения в вашей жизненной среде улучшат ваше самочувствие",
  "Духовное путешествие принесет ясность и просветление",
  "Ваши уникальные таланты будут признаны и оценены другими",
  "Новое деловое начинание принесет вам успех и процветание",
  "Заветное желание будет исполнено, что принесет вам огромное счастье",
  "Неожиданная удача придет к вам, улучшив ваше финансовое положение",
  "Неудача приведет к ценному уроку и личностному росту",
  "Творческий проект, над которым вы работали, получит признание и похвалу",
  "Романтические отношения углубятся и станут более значимыми",
  "Возможность поехать за границу расширит ваши горизонты и принесет новые впечатления",
  "Новый наставник направит вас к достижению ваших целей",
  "Появится скрытый талант, который удивит и вас, и окружающих",
  "Сложная ситуация научит вас стойкости и способности к адаптации",
  "Новый источник вдохновения разожжет в вас страсть к творчеству",
  "Проблема, которая вас беспокоила, найдет мирное разрешение",
  "Позитивные изменения в вашем распорядке дня улучшат ваше общее самочувствие",
  "Долгожданное воссоединение с любимым человеком принесет радость и счастье",
  "Акт доброты по отношению к другим приведет к неожиданным благословениям в вашей жизни",
  "Новая возможность обучения расширит ваши знания и навыки",
  "Финансовые инвестиции принесут долгосрочную выгоду и стабильность",
  "Период исцеления и самоанализа приведет к внутреннему миру и гармонии",
  "Новая глава в вашей жизни принесет новые начинания и захватывающие возможности",
  "Старая дружба возродится и вернет заветные воспоминания",
  "Новая возможность карьерного роста постучится в вашу дверь",
  "Неожиданный подарок от любимого человека принесет вам огромную радость",
  "В ближайшем будущем вас ожидает захватывающее приключение",
  "Новый навык или хобби принесет вам чувство удовлетворения и удовлетворения",
  "Давняя проблема наконец-то найдет решение",
  "Позитивные изменения в вашем образе жизни приведут к улучшению самочувствия",
  "Случайная встреча приведет к ценному партнерству",
  "Наступает период финансовой стабильности и изобилия",
  "Важное решение, которое вы примете, приведет к личностному росту и успеху",
  "Новые романтические отношения принесут счастье и удовлетворение",
  "Искренние извинения исправят натянутые отношения",
  "Новый наставник или пример для подражания вдохновит и направит вас к величию",
  "Скрытая возможность откроется, когда вы меньше всего этого ожидаете",
  "Путешествие к самопознанию поможет вам найти свою истинную цель в жизни",
  "Особое событие или праздник подарит заветные воспоминания и смех",
  "Период самоанализа поможет вам обрести ясность и перспективу",
  "Случайный акт доброты вызовет эффект пульсации и затронет многие жизни",
  "В ваших творческих начинаниях намечается большой прорыв",
  "Неожиданный источник вдохновения зажжет вашу страсть и творческий потенциал",
  "Период релаксации и ухода за собой омолодит ваш разум и тело",
  "Проект или идея, над которой вы работали, получит признание и похвалу",
  "Случайная встреча приведет к дружбе на всю жизнь",
  "Перемены в обстановке вашей жизни принесут положительную энергию и гармонию",
  "Духовное пробуждение углубит вашу связь со Вселенной",
  "Неудача окажется ценным уроком стойкости и решительности",
  "Цель, к которой вы так долго стремились, наконец-то осуществится",
  "Возможность путешествий и исследований расширит ваши горизонты",
  "Позитивные изменения в вашем распорядке дня приведут к повышению продуктивности",
  "Новое сообщество или социальная группа подарят чувство принадлежности",
  "Период самоанализа поможет вам выявить и преодолеть свои страхи",
  "Неожиданная встреча с природой подарит вам чувство вдохновения и единения",
  "Творческое сотрудничество приведет к необычному результату",
  "Старая страсть или хобби вновь появится, принося вам радость и волнение",
  "Отношения, которые были напряженными, наладятся благодаря открытому общению",
  "Период финансового изобилия позволит вам отдавать другим",
  "Новая образовательная возможность расширит ваши знания и навыки",
  "Неудача станет катализатором для значительного возвращения",
  "Неожиданное наследство или финансовая прибыль обеспечат ваше будущее",
  "Период эмоционального исцеления поможет закрыть прошлые раны",
  "Новые физические упражнения или занятия фитнесом улучшат ваше общее самочувствие",
  "Связь на расстоянии укрепится благодаря содержательному общению",
  "Сложная ситуация приведет к личностному росту и стойкости",
  "Появится новая возможность для обучения и самосовершенствования",
  "Принятое вами финансовое решение принесет положительную прибыль в долгосрочной перспективе",
  "Творческий проект, над которым вы работали, получит широкое признание",
  "Любимый человек удивит вас продуманным жестом или подарком",
  "Новая дружба внесет в вашу жизнь воодушевление и свежий взгляд",
  "Период гармонии и равновесия улучшит ваше общее самочувствие",
  "Долгожданный отпуск или план путешествия осуществится",
  "Неожиданная встреча приведет к важным профессиональным связям",
  "Проявится скрытый талант или умение, открывая новые двери возможностей",
  "Проблема, которая вас беспокоила, найдет мирное разрешение",
  "Новое хобби или интерес зажгут в вас страсть и принесут радость",
  "Период самоанализа приведет к глубокому самопознанию и личностному росту",
  "Позитивные изменения в вашем распорядке дня повысят вашу продуктивность и счастье",
  "Акт доброты, который вы проявите по отношению к другим, окажет глубокое влияние на их жизнь",
  "Неудача станет катализатором замечательного возвращения и успеха",
  "Новый любовный интерес войдет в вашу жизнь и принесет романтику и счастье",
  "Творческое сотрудничество с другими людьми приведет к выдающемуся достижению",
  "Перемена обстановки в вашей жизни принесет положительную энергию и гармонию",
  "Период отдыха и омоложения восстановит ваше физическое и душевное благополучие",
  "Значительный прорыв в вашей карьере или образовании продвинет вас вперед",
  "Искреннее извинение поможет наладить испорченные отношения и примириться",
  "Новый наставник или пример для подражания направит вас к достижению ваших целей",
  "Период финансовой стабильности и изобилия облегчит ваши заботы",
  "Возможность путешествий и исследований расширит ваши горизонты и перспективы",
  "Сложная задача или проект продемонстрируют ваши навыки и возможности",
  "Духовное пробуждение углубит вашу связь с внутренним миром и Вселенной",
  "Неожиданный выигрыш или неожиданная финансовая прибыль принесет вам финансовую безопасность",
  "Период самоанализа поможет вам обрести ясность и принять важные жизненные решения",
  "Творческое начинание принесет вам признание и удовлетворение",
  "Положительные изменения в вашем здоровье и самочувствии оживят вашу жизнь",
  "Старая страсть или хобби возродится, принося вам радость и вдохновение",
  "Проект или цель, над которой вы работали, успешно завершится",
  "Случайный акт доброты привлечет в вашу жизнь позитивный опыт и благословения",
  "Для вас начнется новый этап личного и профессионального роста",
  "Тайная мечта или желание проявятся, принеся вам счастье и удовлетворение",
  "Новый круг общения или сообщество даст вам чувство принадлежности и поддержки",
  "Неудача послужит ценным уроком, ведущим к личностной трансформации",
  "Период финансового процветания позволит вам осуществить свои мечты и устремления",
  "Отношения на расстоянии укрепят и сделают глубже любовь и обязательства",
  "Новая деловая возможность принесет вам успех и финансовый рост",
  "Значительное достижение будет признано и отмечено другими",
  "Долгожданный проект наконец-то воплотится в жизнь, превзойдя ваши ожидания",
  "Позитивные изменения в ваших личных отношениях принесут гармонию и радость",
  "Ценный урок будет извлечен из прошлой ошибки или неудачи",
  "Новый творческий путь или художественное начинание принесет вам удовлетворение и радость",
  "Неожиданная встреча с незнакомцем приведет к значимой связи",
  "Финансовые инвестиции, которые вы сделаете, принесут плоды в будущем",
  "На горизонте маячит период личной трансформации и самопознания",
  "Появится новая карьерная возможность, которая откроет двери для роста и продвижения",
  "Серьезное препятствие в вашей жизни будет преодолено благодаря решительности и стойкости",
  "В вашу жизнь войдет любящий и поддерживающий партнер, который принесет вам счастье и стабильность",
  "Новый опыт обучения расширит ваши знания и увеличит кругозор",
  "Период исцеления и внутреннего покоя восстановит ваше эмоциональное благополучие",
  "Спонтанное приключение или путешествие принесет волнение и незабываемые воспоминания",
  "Изменение вашей перспективы приведет к позитивным сдвигам в вашей жизни",
  "Появится скрытое решение давней проблемы",
  "Период финансовой стабильности позволит вам реализовать свои страсти и мечты",
  "Связь с родственной душой принесет в вашу жизнь любовь и дружеское общение",
  "Новый навык или талант, который вы развиваете, откроет перед вами двери возможностей",
  "На горизонте маячит период личного переосмысления и самосовершенствования",
  "Случайный акт доброты вызовет эффект пульсации, вдохновляя окружающих",
  "Период удачи и везения благословит различные аспекты вашей жизни",
  "Знаменательное событие приблизит вас к достижению долгосрочной цели",
  "Душевный разговор поможет наладить испорченные отношения и восстановить доверие",
  "Новый наставник или проводник даст бесценную мудрость и руководство",
  "Период инноваций и творчества приведет к появлению революционных идей и проектов",
  "Перемены в обстановке вашей жизни принесут положительную энергию и гармонию",
  "Момент озарения и ясности приведет вас к серьезному прорыву",
  "Перед вами откроется увлекательный и страстный карьерный путь",
  "Период финансового изобилия позволит вам оказать помощь нуждающимся",
  "Связь на расстоянии укрепится благодаря тесному общению",
  "Новые упражнения или занятия фитнесом улучшат ваше физическое и душевное состояние",
  "Позитивные изменения в ваших повседневных привычках приведут к большей продуктивности и успеху",
  "Период безмятежности и спокойствия подарит вам столь необходимый мир",
  "Тайное стремление или мечта начнут проявляться в вашей жизни",
  "Новый круг общения или сообщество принесет вам поддержку и товарищество",
  "Период самоанализа поможет вам открыть свое истинное предназначение и страсти",
  "Неудача станет ступенькой к большим возможностям и успеху",
  "Неожиданное наследство или финансовая прибыль принесут стабильность и безопасность",
  "Период эмоционального исцеления поможет избавиться от прошлых ран и травм",
  "Новая книга или образовательный ресурс расширят ваши знания и перспективы",
  "На горизонте период духовного роста и просветления",
  "Тайный поклонник выразит свои чувства, что принесет волнение и радость",
  "Новый творческий проект принесет вам признание и успех",
  "Удивительная возможность приведет к позитивным переменам в вашей карьере",
  "Период изобилия и процветания благословит ваши финансовые начинания",
  "Долгожданная мечта или стремление проявятся в вашей жизни",
  "Путешествие самопознания поможет вам раскрыть свой истинный потенциал",
  "Случайное событие приведет к судьбоносной встрече",
  "Трудное решение, которое вы примете, приведет к светлому будущему",
  "Период приключений и исследований пробудит в вас чувство удивления",
  "Новая дружба принесет смех, поддержку и неизгладимые воспоминания",
  "Неудача станет временным препятствием на пути к вашему успеху",
  "Благотворительный поступок, который вы совершите, окажет положительное влияние на жизнь других людей",
  "Вновь обретенная ясность поможет вам сориентироваться в сложных ситуациях",
  "Романтические отношения станут глубже и выйдут на новый уровень близости",
  "Вас ждет большой прорыв в здоровье и благополучии",
  "Новый навык, который вы приобретете, откроет двери к захватывающим возможностям",
  "Период отдыха и расслабления омолодит ваш разум, тело и дух",
  "Значительное достижение принесет вам чувство гордости и удовлетворения",
  "Изменение вашей перспективы приведет к более насыщенной жизни",
  "Духовная связь с природой принесет вам мир и спокойствие",
  "Появится скрытый талант или страсть, которые принесут вам радость и удовлетворение",
  "Период благодарности и признательности привлечет в вашу жизнь больше благословений",
  "Профессиональный наставник направит вас на желаемый карьерный путь",
  "Финансовые инвестиции приведут к долгосрочной финансовой безопасности",
  "Период личностного роста укрепит вашу уверенность в себе и жизнестойкость",
  "Появится новая возможность для личного или профессионального развития",
  "Заветная мечта станет реальностью и принесет вам счастье и удовлетворение",
  "Период заботы о себе и любви к себе улучшит ваше общее самочувствие",
  "Позитивные перемены в ваших отношениях принесут гармонию и понимание",
  "Случайный акт доброты создаст положительный эффект пульсации в мире",
  "Творческое сотрудничество с другими людьми принесет замечательные результаты",
  "Период исследования и самопознания пробудит ваши страсти и цели",
  "Неудачи послужат ценным уроком на вашем пути к успеху",
  "Период финансовой стабильности позволит вам реализовать свои мечты и устремления",
  "Новая возможность получить образование расширит ваши горизонты и повысит квалификацию",
  "Отношения на расстоянии выдержат испытание временем и расстоянием",
  "Новые упражнения или занятия фитнесом улучшат ваше физическое и душевное состояние",
  "Позитивные изменения в ваших повседневных привычках приведут к большей продуктивности и самореализации",
  "Период уединения и самоанализа принесет ясность и личностный рост",
  "Появится скрытая возможность, которая приведет к новым захватывающим возможностям",
];

export default wish;
